/*
SQLyog Ultimate v8.32 
MySQL - 5.1.71-community : Database - book
*********************************************************************
*/

/*!40101 SET NAMES utf8 */;

/*!40101 SET SQL_MODE=''*/;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
CREATE DATABASE /*!32312 IF NOT EXISTS*/`book` /*!40100 DEFAULT CHARACTER SET utf8 */;

USE `book`;

/*Table structure for table `admin` */

DROP TABLE IF EXISTS `admin`;

CREATE TABLE `admin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `username` varchar(50) DEFAULT NULL,
  `password` varchar(50) DEFAULT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `touxiang` varchar(200) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=23 DEFAULT CHARSET=utf8;

/*Data for the table `admin` */

insert  into `admin`(`id`,`name`,`username`,`password`,`phone`,`touxiang`) values (7,'丰富','sdfg','1wwwww','13556489234',NULL),(8,'丰富','wangxu','wangxu123','13556489234',NULL),(9,'丰阿道夫','sdfg1','adf1234','13556489234',NULL),(10,'计算机','sdfg123','1234wx','13556489234',NULL),(11,'娜娜','娜娜','娜娜','娜娜','/8/4/00553db9-9913-46f6-9ce0-effc74b6c4f9_timg.gif'),(12,'娜娜','sdfg1232','wx1234567','13556489234','/8/4/ecc79ed3-538d-4f4e-93f9-9fd5e762ac17_timg.gif'),(13,'娜娜','sdfg12311','wx1234','13556489234','/8/3/60131dba-9ed8-4ee3-931f-2b9a54a6d164_u=2659731809,1719435190&fm=26&gp=0.jpg'),(20,'就看见',NULL,NULL,NULL,NULL),(21,'就看见',NULL,NULL,NULL,NULL),(22,'计算机','wangxu1','wx123456','13556489234','/c/a/f8d286ce-c720-4b94-8b98-a2f570903401_u0.jpg');

/*Table structure for table `book` */

DROP TABLE IF EXISTS `book`;

CREATE TABLE `book` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `flname` varchar(50) DEFAULT NULL,
  `name` varchar(50) DEFAULT NULL,
  `money` varchar(30) DEFAULT NULL,
  `press` varchar(50) DEFAULT NULL,
  `state` varchar(50) DEFAULT NULL,
  `reader` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=135 DEFAULT CHARSET=utf8;

/*Data for the table `book` */

insert  into `book`(`id`,`flname`,`name`,`money`,`press`,`state`,`reader`) values (7,'社会分类88','语录2','22','南京大学出版社','未借出','无'),(12,'社会分类1','地理认为','13','理论出版社','未借出','无'),(13,'社会分类1','图书1','55','1出版社','未借出','无'),(14,'社会分类1','图书2','55','2出版社','未借出','无'),(15,'社会分类1','图书3','55','3出版社','未借出','无'),(16,'社会分类1','图书4','55','4出版社','未借出','无'),(17,'社会分类1','图书5','55','5出版社','未借出','无'),(18,'社会分类6','图书6','55','6出版社','未借出','无'),(19,'社会分类7','图书7','55','7出版社','未借出','无'),(20,'社会分类1','图书8','55','8出版社','未借出','无'),(21,'社会分类1','图书9','55','9出版社','未借出','无'),(22,'社会分类10','图书10','55','10出版社','未借出','无'),(23,'社会分类1','图书11','55','11出版社','未借出','无'),(24,'社会分类12','图书12','55','12出版社','未借出','无'),(25,'社会分类13','图书13','55','13出版社','未借出','无'),(26,'社会分类1','图书14','55','14出版社','未借出','无'),(27,'社会分类15','图书15','55','15出版社','未借出','无'),(28,'社会分类1','图书16','55','16出版社','未借出','无'),(29,'社会分类17','图书17','55','17出版社','未借出','无'),(30,'社会分类1','图书18','55','18出版社','未借出','无'),(31,'社会分类1','图书19','55','19出版社','借出','fsdf'),(32,'社会分类20','图书20','55','20出版社','未借出','无'),(33,'社会分类1','图书21','55','21出版社','未借出','无'),(34,'社会分类22','图书22','55','22出版社','未借出','无'),(35,'社会分类23','图书23','55','23出版社','未借出','无'),(36,'社会分类1','图书24','55','24出版社','未借出','无'),(37,'社会分类25','图书25','55','25出版社','未借出','无'),(38,'社会分类26','图书26','55','26出版社','未借出','无'),(39,'社会分类1','图书27','55','27出版社','未借出','无'),(40,'社会分类28','图书28','55','28出版社','未借出','无'),(41,'社会分类1','图书29','55','29出版社','未借出','无'),(42,'社会分类30','图书30','55','30出版社','未借出','无'),(43,'社会分类1','图书31','55','31出版社','未借出','无'),(44,'社会分类32','图书32','55','32出版社','未借出','无'),(45,'社会分类33','图书33','55','33出版社','未借出','无'),(46,'社会分类34','图书34','55','34出版社','未借出','无'),(47,'社会分类1','图书35','55','35出版社','未借出','无'),(48,'社会分类36','图书36','55','36出版社','未借出','无'),(49,'社会分类37','图书37','55','37出版社','未借出','无'),(50,'社会分类38','图书38','55','38出版社','未借出','无'),(51,'社会分类39','图书39','55','39出版社','未借出','无'),(52,'社会分类40','图书40','55','40出版社','未借出','无'),(53,'社会分类41','图书41','55','41出版社','未借出','无'),(54,'社会分类42','图书42','55','42出版社','未借出','无'),(55,'社会分类43','图书43','55','43出版社','未借出','无'),(56,'社会分类44','图书44','55','44出版社','未借出','无'),(57,'社会分类45','图书45','55','45出版社','未借出','无'),(58,'社会分类46','图书46','55','46出版社','未借出','无'),(59,'社会分类47','图书47','55','47出版社','未借出','无'),(60,'社会分类48','图书48','55','48出版社','未借出','无'),(61,'社会分类49','图书49','55','49出版社','未借出','无'),(62,'社会分类50','图书50','55','50出版社','未借出','无'),(63,'社会分类51','图书51','55','51出版社','未借出','无'),(64,'社会分类52','图书52','55','52出版社','未借出','无'),(65,'社会分类53','图书53','55','53出版社','未借出','无'),(66,'社会分类54','图书54','55','54出版社','未借出','无'),(67,'社会分类55','图书55','55','55出版社','未借出','无'),(68,'社会分类56','图书56','55','56出版社','未借出','无'),(69,'社会分类57','图书57','55','57出版社','未借出','无'),(70,'社会分类58','图书58','55','58出版社','未借出','无'),(71,'社会分类59','图书59','55','59出版社','未借出','无'),(72,'社会分类60','图书60','55','60出版社','未借出','无'),(73,'社会分类61','图书61','55','61出版社','未借出','无'),(74,'社会分类62','图书62','55','62出版社','未借出','无'),(75,'社会分类63','图书63','55','63出版社','未借出','无'),(76,'社会分类64','图书64','55','64出版社','未借出','无'),(77,'社会分类65','图书65','55','65出版社','未借出','无'),(78,'社会分类66','图书66','55','66出版社','未借出','无'),(79,'社会分类67','图书67','55','67出版社','未借出','无'),(80,'社会分类68','图书68','55','68出版社','未借出','无'),(81,'社会分类69','图书69','55','69出版社','未借出','无'),(82,'社会分类70','图书70','55','70出版社','未借出','无'),(83,'社会分类71','图书71','55','71出版社','未借出','无'),(84,'社会分类72','图书72','55','72出版社','未借出','无'),(85,'社会分类73','图书73','55','73出版社','未借出','无'),(86,'社会分类74','图书74','55','74出版社','未借出','无'),(87,'社会分类75','图书75','55','75出版社','未借出','无'),(88,'社会分类76','图书76','55','76出版社','未借出','无'),(89,'社会分类77','图书77','55','77出版社','未借出','无'),(90,'社会分类78','图书78','55','78出版社','未借出','无'),(91,'社会分类79','图书79','55','79出版社','未借出','无'),(92,'社会分类80','图书80','55','80出版社','未借出','无'),(93,'社会分类81','图书81','55','81出版社','未借出','无'),(94,'社会分类82','图书82','55','82出版社','未借出','无'),(95,'社会分类83','图书83','55','83出版社','未借出','无'),(96,'社会分类84','图书84','55','84出版社','未借出','无'),(97,'社会分类85','图书85','55','85出版社','未借出','无'),(98,'社会分类86','图书86','55','86出版社','未借出','无'),(99,'社会分类87','图书87','55','87出版社','未借出','无'),(100,'社会分类88','图书88','55','88出版社','未借出','无'),(101,'社会分类89','图书89','55','89出版社','未借出','无'),(102,'社会分类90','图书90','55','90出版社','未借出','无'),(103,'社会分类91','图书91','55','91出版社','未借出','无'),(104,'社会分类92','图书92','55','92出版社','未借出','无'),(105,'社会分类93','图书93','55','93出版社','未借出','无'),(106,'社会分类94','图书94','55','94出版社','未借出','无'),(107,'社会分类95','图书95','55','95出版社','未借出','无'),(108,'社会分类96','图书96','55','96出版社','未借出','无'),(109,'社会分类97','图书97','55','97出版社','未借出','无'),(110,'社会分类98','图书98','55','98出版社','未借出','无'),(111,'社会分类99','图书99','55','99出版社','借出','fsdf'),(112,'社会分类899','天天基金','32','北京大学出版社','未借出','无'),(113,'社会分类66af','娜娜','13','理论出版社','未借出','无'),(118,'社会分类66af','天天基金sfg ','13.89','理论出版社','未借出','无'),(119,'社会分类971','计算机','13','北京大学出版社','借出','fsdf'),(121,'社会分类66af','计算机','392','北京大学出版社','借出','fsdf'),(122,'计算机','三国演义','392','北京大学出版社','借出','fsdf'),(123,'小说','三国演义','321','北京大学出版社','借出','fsdf'),(124,'水电费','计算机','521','发V家干粉搅拌机','借出','fsdf'),(129,'社会分类971','sdfg1232','52','阿道夫','未借出','无'),(132,'计算机','计算机','52','阿道夫','借出','fsdf'),(133,'三国演义','三国演义','52','阿道夫','未借出','无'),(134,'三国演义','q版三国演义','52','北京大学出版社','未借出','无');

/*Table structure for table `fenlei` */

DROP TABLE IF EXISTS `fenlei`;

CREATE TABLE `fenlei` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=153 DEFAULT CHARSET=utf8;

/*Data for the table `fenlei` */

insert  into `fenlei`(`id`,`name`) values (42,'大公会1'),(45,'社会分类1'),(46,'社会分类4'),(47,'社会分类5'),(48,'社会分类6'),(49,'社会分类7'),(50,'社会分类8'),(51,'社会分类9'),(52,'社会分类10'),(53,'社会分类11'),(54,'社会分类12'),(55,'社会分类13'),(56,'社会分类14'),(57,'社会分类15'),(58,'社会分类16'),(59,'社会分类17'),(60,'社会分类18'),(61,'社会分类19'),(62,'社会分类20'),(63,'社会分类21'),(64,'社会分类22'),(65,'社会分类23'),(66,'社会分类24'),(67,'社会分类25'),(68,'社会分类26'),(69,'社会分类27'),(70,'社会分类28'),(71,'社会分类29'),(72,'社会分类30'),(73,'社会分类31'),(74,'社会分类32'),(75,'社会分类33'),(76,'社会分类34'),(77,'社会分类35'),(78,'社会分类36'),(79,'社会分类37'),(80,'社会分类38'),(81,'社会分类39'),(82,'社会分类40'),(83,'社会分类41'),(84,'社会分类42'),(85,'社会分类43'),(86,'社会分类44'),(87,'社会分类45'),(88,'社会分类46'),(89,'社会分类47'),(90,'社会分类48'),(91,'社会分类49'),(93,'社会分类51'),(94,'社会分类52'),(95,'社会分类53'),(96,'社会分类54'),(97,'社会分类55'),(98,'社会分类56'),(99,'社会分类57'),(100,'社会分类58'),(101,'社会分类59'),(102,'社会分类60'),(103,'社会分类61'),(104,'社会分类62'),(105,'社会分类63'),(106,'社会分类64'),(107,'社会分类65'),(108,'社会分类66'),(109,'社会分类67'),(110,'社会分类68'),(111,'社会分类69'),(112,'社会分类70'),(113,'社会分类71'),(114,'社会分类72'),(115,'社会分类73'),(116,'社会分类74'),(117,'社会分类75'),(118,'社会分类76'),(119,'社会分类77'),(120,'社会分类78'),(121,'社会分类79'),(122,'社会分类80'),(123,'社会分类81'),(124,'社会分类82'),(125,'社会分类83'),(126,'社会分类84'),(127,'社会分类85'),(128,'社会分类86'),(129,'社会分类87'),(130,'社会分类88'),(131,'社会分类89'),(132,'社会分类90'),(134,'社会分类'),(137,'娜娜gdas'),(138,'社会分类956'),(141,'社会分类971'),(142,'计算机奥迪'),(143,'文学类13速度发高烧'),(144,'水电费'),(146,'计算机'),(150,'三国'),(151,'心里学1'),(152,'三国演义');

/*Table structure for table `user` */

DROP TABLE IF EXISTS `user`;

CREATE TABLE `user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `username` varchar(50) DEFAULT NULL,
  `password` varchar(50) DEFAULT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `regtime` varchar(50) DEFAULT NULL,
  `touxiang` varchar(200) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=142 DEFAULT CHARSET=utf8;

/*Data for the table `user` */

insert  into `user`(`id`,`name`,`username`,`password`,`phone`,`regtime`,`touxiang`) values (9,'啊哈','ga','342624','23457672','2018-10','/2/f/2fd4f629-353b-4f00-84b8-048103af2805_4.jpg'),(10,'奥古斯丁','fsdf','14','13556489234','2018-10','/8/3/0d3360db-3031-4b3c-836d-950587201c4e_u=2659731809,1719435190&fm=26&gp=0.jpg'),(11,'实验品1号','a1','1fff','344567891','2030-1-1','/5/6/d3c6e6f5-52ca-47ca-a56a-2ee0dcf99793_11.jpg'),(12,'实验品1号','a2','2fff','344567891','2030-1-1',NULL),(13,'实验品1号','a3','3fff','344567891','2030-1-1',NULL),(14,'实验品1号','a4','4fff','344567891','2030-1-1',NULL),(15,'实验品1号','a5','5fff','344567891','2030-1-1',NULL),(16,'实验品1号','a6','6fff','344567891','2030-1-1',NULL),(17,'实验品1号','a7','7fff','344567891','2030-1-1',NULL),(18,'实验品1号','a8','8fff','344567891','2030-1-1',NULL),(19,'实验品1号','a9','9fff','344567891','2030-1-1',NULL),(20,'实验品1号','a10','10fff','344567891','2030-1-1',NULL),(21,'实验品1号','a11','11fff','344567891','2030-1-1',NULL),(22,'实验品1号','a12','12fff','344567891','2030-1-1',NULL),(23,'实验品1号','a13','13fff','344567891','2030-1-1',NULL),(24,'实验品1号','a14','14fff','344567891','2030-1-1',NULL),(25,'实验品1号','a15','15fff','344567891','2030-1-1',NULL),(26,'实验品1号','a16','16fff','344567891','2030-1-1',NULL),(27,'实验品1号','a17','17fff','344567891','2030-1-1',NULL),(28,'实验品1号','a18','18fff','344567891','2030-1-1',NULL),(29,'实验品1号','a19','19fff','344567891','2030-1-1',NULL),(30,'实验品1号','a20','20fff','344567891','2030-1-1',NULL),(31,'实验品1号','a21','21fff','344567891','2030-1-1',NULL),(32,'实验品1号','a22','22fff','344567891','2030-1-1',NULL),(33,'实验品1号','a23','23fff','344567891','2030-1-1',NULL),(34,'实验品1号','a24','24fff','344567891','2030-1-1',NULL),(35,'实验品1号','a25','25fff','344567891','2030-1-1',NULL),(36,'实验品1号','a26','26fff','344567891','2030-1-1',NULL),(37,'实验品1号','a27','27fff','344567891','2030-1-1',NULL),(38,'实验品1号','a28','28fff','344567891','2030-1-1',NULL),(39,'实验品1号','a29','29fff','344567891','2030-1-1',NULL),(40,'实验品1号','a30','30fff','344567891','2030-1-1',NULL),(41,'实验品1号','a31','31fff','344567891','2030-1-1',NULL),(42,'实验品1号','a32','32fff','344567891','2030-1-1',NULL),(43,'实验品1号','a33','33fff','344567891','2030-1-1',NULL),(44,'实验品1号','a34','34fff','344567891','2030-1-1',NULL),(45,'实验品1号','a35','35fff','344567891','2030-1-1',NULL),(46,'实验品1号','a36','36fff','344567891','2030-1-1',NULL),(47,'实验品1号','a37','37fff','344567891','2030-1-1',NULL),(48,'实验品1号','a38','38fff','344567891','2030-1-1',NULL),(49,'实验品1号','a39','39fff','344567891','2030-1-1',NULL),(50,'实验品1号','a40','40fff','344567891','2030-1-1',NULL),(51,'实验品1号','a41','41fff','344567891','2030-1-1',NULL),(52,'实验品1号','a42','42fff','344567891','2030-1-1',NULL),(54,'实验品1号','a44','44fff','344567891','2030-1-1',NULL),(55,'实验品1号','a45','45fff','344567891','2030-1-1',NULL),(56,'实验品1号','a46','46fff','344567891','2030-1-1',NULL),(57,'实验品1号','a47','47fff','344567891','2030-1-1',NULL),(58,'实验品1号','a48','48fff','344567891','2030-1-1',NULL),(59,'实验品1号','a49','49fff','344567891','2030-1-1',NULL),(60,'实验品1号','a50','50fff','344567891','2030-1-1',NULL),(61,'实验品1号','a51','51fff','344567891','2030-1-1',NULL),(62,'实验品1号','a52','52fff','344567891','2030-1-1',NULL),(63,'实验品1号','a53','53fff','344567891','2030-1-1',NULL),(64,'实验品1号','a54','54fff','344567891','2030-1-1',NULL),(65,'实验品1号','a55','55fff','344567891','2030-1-1',NULL),(66,'实验品1号','a56','56fff','344567891','2030-1-1',NULL),(67,'实验品1号','a57','57fff','344567891','2030-1-1',NULL),(68,'实验品1号','a58','58fff','344567891','2030-1-1',NULL),(69,'实验品1号','a59','59fff','344567891','2030-1-1',NULL),(70,'实验品1号','a60','60fff','344567891','2030-1-1',NULL),(71,'实验品1号','a61','61fff','344567891','2030-1-1',NULL),(72,'实验品1号','a62','62fff','344567891','2030-1-1',NULL),(73,'实验品1号','a63','63fff','344567891','2030-1-1',NULL),(74,'实验品1号','a64','64fff','344567891','2030-1-1',NULL),(75,'实验品1号','a65','65fff','344567891','2030-1-1',NULL),(76,'实验品1号','a66','66fff','344567891','2030-1-1',NULL),(77,'实验品1号','a67','67fff','344567891','2030-1-1',NULL),(78,'实验品1号','a68','68fff','344567891','2030-1-1',NULL),(79,'实验品1号','a69','69fff','344567891','2030-1-1',NULL),(80,'实验品1号','a70','70fff','344567891','2030-1-1',NULL),(81,'实验品1号','a71','71fff','344567891','2030-1-1',NULL),(82,'实验品1号','a72','72fff','344567891','2030-1-1',NULL),(83,'实验品1号','a73','73fff','344567891','2030-1-1',NULL),(84,'实验品1号','a74','74fff','344567891','2030-1-1',NULL),(85,'实验品1号','a75','75fff','344567891','2030-1-1',NULL),(86,'实验品1号','a76','76fff','344567891','2030-1-1',NULL),(87,'实验品1号','a77','77fff','344567891','2030-1-1',NULL),(88,'实验品1号','a78','78fff','344567891','2030-1-1',NULL),(89,'实验品1号','a79','79fff','344567891','2030-1-1',NULL),(90,'实验品1号','a80','80fff','344567891','2030-1-1',NULL),(91,'实验品1号','a81','81fff','344567891','2030-1-1',NULL),(92,'实验品1号','a82','82fff','344567891','2030-1-1',NULL),(93,'实验品1号','a83','83fff','344567891','2030-1-1',NULL),(94,'实验品1号','a84','84fff','344567891','2030-1-1',NULL),(95,'实验品1号','a85','85fff','344567891','2030-1-1',NULL),(96,'实验品1号','a86','86fff','344567891','2030-1-1',NULL),(97,'实验品1号','a87','87fff','344567891','2030-1-1',NULL),(98,'实验品1号','a88','88fff','344567891','2030-1-1',NULL),(99,'实验品1号','a89','89fff','344567891','2030-1-1',NULL),(100,'实验品1号','a90','90fff','344567891','2030-1-1',NULL),(101,'实验品1号','a91','91fff','344567891','2030-1-1',NULL),(102,'实验品1号','a92','92fff','344567891','2030-1-1',NULL),(103,'实验品1号','a93','93fff','344567891','2030-1-1',NULL),(104,'实验品1号','a94','94fff','344567891','2030-1-1',NULL),(105,'实验品1号','a95','95fff','344567891','2030-1-1',NULL),(106,'实验品1号','a96','96fff','344567891','2030-1-1',NULL),(107,'刘松','a97','97fff','344567891','2030-1-1','/d/0/06044b5a-3c51-4d0d-8d36-03fb2e4c4f7d_timg (2).gif'),(108,'哈哈哈','a98','98fff','344567891','2030-1-1','/1/c/873c680a-ade7-4b7a-a340-c74223f63a6e_454.gif'),(109,'朱浩源','a99','99fff','344567891','2030-1-1','/2/f/23f25c3a-36c6-40a4-afbe-b1736dcc5447_timg1.gif'),(112,'理想','abcd','abcd123','13556489234','2018-10','/c/d/6b53b67b-3f50-4f0b-ad16-a84e02d56651_1d1.jpg'),(114,'语录','sgdssgasf','abcd123','13556489234','2018-11-16','/8/3/7e76759b-4e11-40dd-be6a-22ac2ac041ec_apple.png'),(118,'丰富','sdfg123','abcd123','13556489234','2018/11/19','/2/1/380a12cc-d3b7-497f-9a39-a483408443c2_cat.gif'),(120,'糊糊','fff','abcd1231','13556489234','2018/11/26','/c/a/9936cb2d-7a6e-4a73-a0fb-5fb3170c04e0_u0.jpg'),(128,'娜娜','sljkl','abcd123','13556489234','2018-11-26','/8/4/ffbe8930-020d-46d1-bcdc-cc53b41d32f6_timg.gif'),(139,'三国演义','aaa','wx123456','13556489234','2019-01-03','/3/c/dd5ce16b-6e78-4a8b-be47-88d8f05a9472_rd4.gif'),(140,'计算机','vvvv','wx1233','13556489234','2019-01-03','/d/0/b6b27ca4-794e-49d7-b7d6-63c5335bc44d_timg (2).gif'),(141,'丰富','asfdasf','wx1111','13556489234','2019-03-06','/c/d/c8c153a8-2924-49de-b1d4-e41f3bd90f3d_1d1.jpg');

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
